<template>
  <div class="app ft_14 bg-co_f6 fixed bottom top" ref="scroll">
      <div class="content pd_10">
        <div class=" pd-bottom_10">
        <h3 class=" text-center pd-bottom_10">6City全球购服务说明</h3>
        <p class=" pd-bottom_10">6City全球购(以下简称「6City」)为注册用户提供海淘代购服务，在6City客户端、微信公众号等平台注册并下单，即代表委托6City提供代下单、包裹入库和提交转运服务。</p>
        <p>任何使用6City服务的用户均应仔细阅读本声明，使用6City服务的行为将被视为同意本声明全部内容。 因本协议而产生之纠纷，双方应友好协商解决。</p>
        </div>
        <ul>
            <li>6City承诺为用户下单的商品来自您指定的海外网站、商品的转运公司及转运方式由用户指定。用户下单时需正确填写商品规格及其他要求，如因填写错误而导致用户产生退换货要求，由此产生的运费、手续费、服务费等由用户自行承担;由于海外网站或商家的退换货政策不同，6City不承担任何非6City导致的退换货责任及费用;用户下单时 需仔细阅读转运公司说明并谨慎选择，如需帮助可在下单前联系客服咨询，下单成功后 如用户申请更换转运公司，6City拥有决定权。</li>
            <li>用户下单时可备注海外网站的优惠码，并选择优惠码失效时是否仍然购买。如用户未备注优惠信息，6City将按照原价购买且不承担由此产生的差价。</li>
            <li>若出现App抓取价格与官网实际价格不一致时，以官网实际显示价格为准。</li>
            <li>6City在代购过程中，如遇订单价格上涨、需要支付官网配送费等情况，将主动联系用户询问是否愿意补款继续购买或放弃购买取消订单，取消订单后支付金额将全额退回。若因用户联系方式填写不正确、拒接电话等原因导致联系不成功，6City有权单方面取消订单并退还相关费用。</li>
            <li>6City在代购过程中，如遇订单商品缺货或断码等情况，将主动联系用户告知情况并取消此订单，订单取消后支付金额全额退回。</li>
            <li>海外网站或商家可能无理由取消订单，6City将第一时间联系用户进行说明，为用户取消订单并退还相关费用。因海外网站或商家取消订单导致的任何损失，6City不承担责任。</li>
            <li>若用户有需要取消订单，仅显示为【即将订购】的订单可立即取消订单。【即将订购】表示此订单买手还未采购到您的订单，此种情况下可取消;除【即将订购】状态以外的 任何订单，皆不可取消。若要取消订单，应当等包裹入库后通过转运公司进行退货，退 货产生的运费和操作服务费由用户自行承担;另:eBay 商家对于退货商品收取商品价 值 20%的 Restocking Fee。请购买 eBay 商品的用户勿轻易退货，若执意退货，所造 成的损失由用户自行承担。注:由于退货取消订单，一律不退还下单时支付的代购服务费 和美卡使用服务费。</li>
            <li>用户收到商品的时间取决于多种因素(包括但不限于海外网站或商家的库存及发货时间、快递公司运送时效、转运公司发货时效、海关清关时效)。用户下单前可咨询客服，或查看转运公司说明，预估收货时间。6City不接受用户指定到货时间的行为。</li>
            <li>海外网站或商家发货后，包裹将送至转运公司仓库存放。用户应当及时提交转运，如因用户未及时提交转运导致包裹存放超过免费仓储期，仓储费由用户自行承担，具体收费可查看转运公司说明或咨询客服。转运公司免费仓储期30天，超过45天还未提交的包裹转运公司默认丢弃处理。</li>
            <li>6City为用户提供优质供选择的转运公司，根据不同物品类别分为关税补贴路线和关税自理路线，若关税自理路线的包裹被海关征税，需要用户自行承担。如用户不支付关税 导致商品被扣押、退回，6City将不退还任何商品费用和运费。</li>
            <li>若包裹抵达转运公司后个人意愿要退货，若海外官网支持退货，则6City全球购帮助用户操作退货，需要用户自行承担产生的运费和退货手续费;美国境内运费统一计费标准:$18/磅，$1.25/续磅;日本境内运费统一计费标准:1800JPY/500g;其中退货手续费以转运公司收取为准，如美国申通收取$5/包裹退货手续费。</li>
            <li>若用户收到包裹后，若无质量问题不支持退货;若收到商品有质量问题，退货操作流程:第一时间联系我司售后，6City全球购负责和海外官网沟通询问是否能退还商品，若可以退货，用户联系6City客服操作退货事宜，退货运费需要用户自行承担，具体参考国际 EMS 邮寄计费标准。</li>
        </ul>
        <p>免责条款</p>
        <ul>
            <li>由于您下单购买的海外商品从国外卖家所在地区发出，故未加贴中文简体标签。商品外 包装描述皆为国外文字，下单即默认接受商品为国外文字标签。</li>
            <li>用户通过6City代购的商品，必须符合中华人民共和国商品进口的相关法律法规，应当 是属于国家准许进口的商品。否则，由此产生的一切损失和责任将由用户自行承担。</li>
            <li>用户可在下单前咨询客服相关商品可否清关。因中国海关认为含有特殊商品不能清关而 导致包裹被退回，由此产生的损失和责任由用户自行承担。如经 3 次短信或电话联系用 户，仍无法取得联系或未得到回复，将视为用户自动放弃包裹，交由转运公司自行处理。</li>
            <li>用户下单前可咨询客服该商品可否关税补贴，若未经咨询确认的物品，转运公司不予关 税补贴，6City全球购不承担任何责任。注:转运公司没有明确注明享受关税补贴的物品，请务必向客服确认购买的物品可否享受关税补贴。</li>
            <li>顾客在提交转运时应确保所填收货信息完整、准确，由于信息不足、填写错误或送货地 址无人接收导致送货延迟、错发等后果，所产生的损失和责任皆由用户承担，6City不承担任何责任。用户提交转运后原则上不接受修改收货信息，若用户执意要求更改，由此导致的包裹丢失或少件等后果，6City不承担任何责任。</li>
            <li>用户提交转运时，对于高价值物品建议购买保险。未购买保险的商品，如发生丢件或破损，将按转运公司的理赔规定进行理赔，理赔金额较低，详见转运公司说明或咨询客服。包裹如发生丢失或破损，6City将联系转运公司按规定理赔，6City本身不承担任何保险理赔责任。</li>
            <li>用户提交转运时，对于易碎贵重物品请选择特殊加固。若商品未加固导致破损，理赔金 额较低，详见转运公司说明或咨询客服。</li>
            <li>由于商家所在地或包裹运输所经地发生突发事件如:战争、恐怖袭击、政治对抗、政策 调整、突发性贸易制裁、自然灾害干扰、政府干预、罢工等其他无法预见、无法避免的 客观情况，导致代购服务无法按期履行的，6City不承担任何责任。&nbsp;</li>
            <li>因海关鉴定须退运的包裹，转运公司不予退还国际转运运费，其中日本线路 AIR、SAL、SHIP(海运)若产生退运包裹，还需自行承担退运运费。</li>
            <li>因不可抗力、节假日等原因造成的订单发货及物流延迟，6City不承担任何责任。</li>
            <li>用户收到包裹，需当快递员面开箱查验，若发现包裹少件、商品损坏或其他异常情况，请快递公司开具包裹异常证明，同时用户应当保留收到货物的外包装照片/包裹完整面单照片/内件商品照片;如因未能提供以上资料和凭证导致无法理赔，6City不承担任何责任。</li>
            <li>用户收到包裹有质量问题，6City全球购负责帮助用户与海外官网沟通协商，竭力帮助用户争取权益，处理方案以海外官网出具的为准，6City不承担任何责任;若物品无任何质量问题，由于个人主观原因想要退货，6City不提供退货服务。</li>
            <li>用户因未保管好帐号和密码而对自己或第三方造成任何损失，6City不承担任何责任。本声明的更新及解释权均属于6City全球购所有。&nbsp;</li>
        </ul>
        <p>本声明的更新及解释权均属于6City全球购所有。</p>
    </div>
  </div>
</template>

<script>
export default {
  head: {
    title: '免责申明'
  },
  mounted () {
    const BScroll = require('better-scroll').default
    this.scroll = new BScroll(this.$refs.scroll)
  }
}
</script>


<style lang="scss" scoped>
p{
    text-align:justify
}
ul{
    list-style-type:decimal;
    padding-left: 20px;
}
li{
    padding-bottom: 10px;
    text-align:justify;
}
</style>


